{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "{": 82,
      "}": 83,
      "th": 84,
      "in": 85,
      "the": 86,
      "an": 87,
      "on": 88,
      "at": 89,
      "is": 90,
      "re": 91,
      "Kt": 92,
      "it": 93,
      "en": 94,
      "to": 95,
      "..": 96,
      "ing": 97,
      "ve": 98,
      "st": 99,
      "la": 100,
      "ou": 101,
      "of": 102,
      "ll": 103,
      "be": 104,
      "ch": 105,
      "er": 106,
      "and": 107,
      "or": 108,
      "as": 109,
      "ck": 110,
      "ion": 111,
      "es": 112,
      "ed": 113,
      "he": 114,
      "Wh": 115,
      "ite": 116,
      "me": 117,
      "White": 118,
      "ow": 119,
      "lack": 120,
      "Black": 121,
      "mo": 122,
      "os": 123,
      "le": 124,
      "ld": 125,
      "wi": 126,
      "op": 127,
      "ould": 128,
      "aw": 129,
      "ce": 130,
      "....": 131,
      "ly": 132,
      "de": 133,
      "ent": 134,
      "pos": 135,
      "al": 136,
      "pla": 137,
      "se": 138,
      "ga": 139,
      "ta": 140,
      "ad": 141,
      "his": 142,
      "move": 143,
      "ar": 144,
      "wh": 145,
      "awn": 146,
      "play": 147,
      "Pawn": 148,
      "no": 149,
      "that": 150,
      "for": 151,
      "si": 152,
      "gh": 153,
      "ation": 154,
      "ha": 155,
      "ition": 156,
      "position": 157,
      "The": 158,
      "ct": 159,
      "King": 160,
      "om": 161,
      "would": 162,
      "ght": 163,
      "with": 164,
      "ex": 165,
      "ust": 166,
      "are": 167,
      "all": 168,
      "by": 169,
      "not": 170,
      "ver": 171,
      "whi": 172,
      "so": 173,
      "this": 174,
      "have": 175,
      "ight": 176,
      "ut": 177,
      "game": 178,
      "fo": 179,
      "oo": 180,
      "will": 181,
      "which": 182,
      "ge": 183,
      "sh": 184,
      "we": 185,
      "ther": 186,
      "su": 187,
      "ish": 188,
      "ue": 189,
      "pr": 190,
      "win": 191,
      "can": 192,
      "con": 193,
      "ter": 194,
      "ces": 195,
      "if": 196,
      "ti": 197,
      "ab": 198,
      "ration": 199,
      "ay": 200,
      "van": 201,
      "llust": 202,
      "llustration": 203,
      "advan": 204,
      "Illustration": 205,
      "ke": 206,
      "ate": 207,
      "one": 208,
      "end": 209,
      "ook": 210,
      "Bish": 211,
      "Bishop": 212,
      "ic": 213,
      "has": 214,
      "im": 215,
      "ca": 216,
      "gain": 217,
      "act": 218,
      "but": 219,
      "com": 220,
      "........": 221,
      "ive": 222,
      "pre": 223,
      "id": 224,
      "ie": 225,
      "our": 226,
      "side": 227,
      "qu": 228,
      "pl": 229,
      "ma": 230,
      "atta": 231,
      "attack": 232,
      "Pawns": 233,
      "sa": 234,
      "ueen": 235,
      "Queen": 236,
      "Rook": 237,
      "reat": 238,
      "Kn": 239,
      "out": 240,
      "Knight": 241,
      "now": 242,
      "der": 243,
      "llow": 244,
      "follow": 245,
      "there": 246,
      "should": 247,
      "very": 248,
      "pie": 249,
      "am": 250,
      "fr": 251,
      "un": 252,
      "fe": 253,
      "use": 254,
      "ally": 255,
      "If": 256,
      "It": 257,
      "again": 258,
      "was": 259,
      "AM": 260,
      "beca": 261,
      "ending": 262,
      "In": 263,
      "ob": 264,
      "chan": 265,
      "because": 266,
      "19": 267,
      "ul": 268,
      "time": 269,
      "way": 270,
      "This": 271,
      "up": 272,
      "...": 273,
      "other": 274,
      "ple": 275,
      "against": 276,
      "ir": 277,
      "ven": 278,
      "ak": 279,
      "only": 280,
      "def": 281,
      "pieces": 282,
      "us": 283,
      "threat": 284,
      "fore": 285,
      "LE": 286,
      "dr": 287,
      "cas": 288,
      "tr": 289,
      "ud": 290,
      "tage": 291,
      "advantage": 292,
      "played": 293,
      "from": 294,
      "ur": 295,
      "wo": 296,
      "been": 297,
      "PLE": 298,
      "more": 299,
      "10": 300,
      "two": 301,
      "then": 302,
      "any": 303,
      "best": 304,
      "--": 305,
      "ong": 306,
      "ening": 307,
      "able": 308,
      "prev": 309,
      "13": 310,
      "EX": 311,
      "mate": 312,
      "stud": 313,
      "AMPLE": 314,
      "EXAMPLE": 315,
      "lop": 316,
      "te": 317,
      "velop": 318,
      "ous": 319,
      "develop": 320,
      "moves": 321,
      "ard": 322,
      "co": 323,
      "14": 324,
      "some": 325,
      "thing": 326,
      "eri": 327,
      "fin": 328,
      "must": 329,
      "own": 330,
      "18": 331,
      "br": 332,
      "ment": 333,
      "ess": 334,
      "sim": 335,
      "do": 336,
      "how": 337,
      "ext": 338,
      "12": 339,
      "16": 340,
      "ever": 341,
      "bet": 342,
      "ap": 343,
      "bo": 344,
      "could": 345,
      "oun": 346,
      "order": 347,
      "tain": 348,
      "pe": 349,
      "weak": 350,
      "same": 351,
      "17": 352,
      "ac": 353,
      "advance": 354,
      "los": 355,
      "par": 356,
      "ari": 357,
      "when": 358,
      "draw": 359,
      "student": 360,
      "15": 361,
      "Th": 362,
      "ble": 363,
      "go": 364,
      "mat": 365,
      "squ": 366,
      "such": 367,
      "square": 368,
      "23": 369,
      "ast": 370,
      "my": 371,
      "vari": 372,
      "followed": 373,
      ".--": 374,
      "24": 375,
      "dif": 376,
      "fic": 377,
      "ost": 378,
      "cannot": 379,
      "20": 380,
      "ced": 381,
      "give": 382,
      "him": 383,
      "red": 384,
      "str": 385,
      "better": 386,
      "He": 387,
      "ci": 388,
      "cour": 389,
      "di": 390,
      "lat": 391,
      "ving": 392,
      "ree": 393,
      "ough": 394,
      "Now": 395,
      "fter": 396,
      "ence": 397,
      "11": 398,
      "case": 399,
      "course": 400,
      "22": 401,
      "il": 402,
      "ts": 403,
      "also": 404,
      "obtain": 405,
      ".)": 406,
      "cent": 407,
      "gin": 408,
      "ning": 409,
      "read": 410,
      "ort": 411,
      "prevent": 412,
      "ack": 413,
      "goo": 414,
      "text": 415,
      "ener": 416,
      "possi": 417,
      "take": 418,
      "variation": 419,
      "good": 420,
      "ei": 421,
      "gi": 422,
      "irst": 423,
      "had": 424,
      "might": 425,
      "exchan": 426,
      "pro": 427,
      "back": 428,
      "first": 429,
      "gener": 430,
      "port": 431,
      "whe": 432,
      "opening": 433,
      "bring": 434,
      "centre": 435,
      "either": 436,
      "IN": 437,
      "after": 438,
      "playing": 439,
      "make": 440,
      "threaten": 441,
      "diffic": 442,
      "difficul": 443,
      "21": 444,
      "ty": 445,
      "ten": 446,
      "uch": 447,
      "plan": 448,
      "25": 449,
      "EN": 450,
      "ep": 451,
      "ind": 452,
      "ince": 453,
      "begin": 454,
      "eas": 455,
      "vi": 456,
      "ative": 457,
      "res": 458,
      "ity": 459,
      "last": 460,
      "endings": 461,
      "into": 462,
      "exam": 463,
      "prop": 464,
      "wins": 465,
      "winning": 466,
      "ready": 467,
      "given": 468,
      "28": 469,
      "ne": 470,
      "most": 471,
      "keep": 472,
      "board": 473,
      "may": 474,
      "pt": 475,
      "sha": 476,
      "inci": 477,
      "ans": 478,
      "once": 479,
      "reas": 480,
      "iti": 481,
      "There": 482,
      "princi": 483,
      "proper": 484,
      "shall": 485,
      "fi": 486,
      "fact": 487,
      "man": 488,
      "since": 489,
      "thus": 490,
      "well": 491,
      "sup": 492,
      "qui": 493,
      "come": 494,
      "acc": 495,
      "26": 496,
      "27": 497,
      "sed": 498,
      "ure": 499,
      "than": 500,
      "int": 501,
      "before": 502,
      "see": 503,
      "tak": 504,
      "force": 505,
      "development": 506,
      "possible": 507,
      "exchange": 508,
      "often": 509,
      "ers": 510,
      "show": 511,
      "pract": 512,
      "action": 513,
      "ples": 514,
      "Rooks": 515,
      "following": 516,
      "however": 517,
      "29": 518,
      "bin": 519,
      "dis": 520,
      "gn": 521,
      "mes": 522,
      "thr": 523,
      "these": 524,
      "ste": 525,
      "lar": 526,
      "sel": 527,
      "squares": 528,
      "where": 529,
      "et": 530,
      "ect": 531,
      "po": 532,
      "ought": 533,
      "lose": 534,
      "difficult": 535,
      "long": 536,
      "lost": 537,
      "much": 538,
      "ren": 539,
      "opposition": 540,
      "positions": 541,
      "self": 542,
      "ag": 543,
      "great": 544,
      "ide": 545,
      "ject": 546,
      "ol": 547,
      "pas": 548,
      "ant": 549,
      "ated": 550,
      "seen": 551,
      "nothing": 552,
      "soon": 553,
      "shown": 554,
      "ably": 555,
      "ious": 556,
      "less": 557,
      "pare": 558,
      "wor": 559,
      "them": 560,
      "ise": 561,
      "rect": 562,
      "plays": 563,
      "exce": 564,
      "cess": 565,
      "therefore": 566,
      "does": 567,
      "part": 568,
      "30": 569,
      "GAM": 570,
      "even": 571,
      "lan": 572,
      "pon": 573,
      "um": 574,
      "its": 575,
      "already": 576,
      "without": 577,
      "while": 578,
      "ical": 579,
      "combin": 580,
      "ident": 581,
      "defend": 582,
      "defence": 583,
      "simple": 584,
      "ount": 585,
      "easi": 586,
      "reason": 587,
      "quick": 588,
      "31": 589,
      "des": 590,
      "eu": 591,
      "fu": 592,
      "ful": 593,
      "lin": 594,
      "oeu": 595,
      "sto": 596,
      "three": 597,
      "ance": 598,
      "oppon": 599,
      "ary": 600,
      "form": 601,
      "forced": 602,
      "under": 603,
      "object": 604,
      "chance": 605,
      "later": 606,
      "manoeu": 607,
      "through": 608,
      "full": 609,
      "opponent": 610,
      "manoeuv": 611,
      "av": 612,
      "ach": 613,
      "care": 614,
      "dou": 615,
      "ied": 616,
      "ign": 617,
      "ove": 618,
      "right": 619,
      "won": 620,
      "ont": 621,
      "ord": 622,
      "what": 623,
      "above": 624,
      "ately": 625,
      "ically": 626,
      "import": 627,
      "front": 628,
      "cases": 629,
      "erial": 630,
      "material": 631,
      "direct": 632,
      "file": 633,
      "passed": 634,
      "33": 635,
      "Res": 636,
      "TH": 637,
      "bad": 638,
      "ice": 639,
      "val": 640,
      "arr": 641,
      "having": 642,
      "cond": 643,
      "main": 644,
      "igns": 645,
      "Resigns": 646,
      "32": 647,
      "34": 648,
      "35": 649,
      "Cap": 650,
      "No": 651,
      "cing": 652,
      "ev": 653,
      "ho": 654,
      "hand": 655,
      "ilar": 656,
      "med": 657,
      "per": 658,
      "ply": 659,
      "initi": 660,
      "lea": 661,
      "oppos": 662,
      "dem": 663,
      "ablan": 664,
      "pres": 665,
      "piece": 666,
      "threatening": 667,
      "previous": 668,
      "similar": 669,
      "general": 670,
      "threatens": 671,
      "GAME": 672,
      "Capablan": 673,
      "Capablanca": 674,
      "39": 675,
      "40": 676,
      "41": 677,
      "bl": 678,
      "dan": 679,
      "free": 680,
      "ger": 681,
      "ill": 682,
      "ner": 683,
      "od": 684,
      "over": 685,
      "your": 686,
      "they": 687,
      "rest": 688,
      "off": 689,
      "least": 690,
      "open": 691,
      "forces": 692,
      "cont": 693,
      "Bishops": 694,
      "compl": 695,
      "mak": 696,
      "few": 697,
      "diag": 698,
      "point": 699,
      "idea": 700,
      "combination": 701,
      "stop": 702,
      "initiative": 703,
      "danger": 704,
      "38": 705,
      "post": 706,
      "who": 707,
      "player": 708,
      "conside": 709,
      "comes": 710,
      "quent": 711,
      "safe": 712,
      "finally": 713,
      "both": 714,
      "Thus": 715,
      "easily": 716,
      "quickly": 717,
      "contin": 718,
      "considered": 719,
      "36": 720,
      "37": 721,
      "carr": 722,
      "ef": 723,
      "mis": 724,
      "mid": 725,
      "pow": 726,
      "ensi": 727,
      "means": 728,
      "sider": 729,
      "consider": 730,
      "Knights": 731,
      "fect": 732,
      "ways": 733,
      "find": 734,
      "ound": 735,
      "generally": 736,
      "practically": 737,
      "power": 738,
      "ensive": 739,
      "42": 740,
      "On": 741,
      "dle": 742,
      "done": 743,
      "ies": 744,
      "ual": 745,
      "ward": 746,
      "sequent": 747,
      "sides": 748,
      "were": 749,
      "immed": 750,
      "openings": 751,
      "principles": 752,
      "fully": 753,
      "THE": 754,
      "middle": 755,
      "immedi": 756,
      "),": 757,
      "But": 758,
      "cr": 759,
      "olat": 760,
      "ted": 761,
      "uation": 762,
      "still": 763,
      "away": 764,
      "always": 765,
      "get": 766,
      "contr": 767,
      "times": 768,
      "comple": 769,
      "pect": 770,
      "strong": 771,
      "accord": 772,
      "stead": 773,
      "value": 774,
      "evident": 775,
      "leave": 776,
      "As": 777,
      "We": 778,
      "aly": 779,
      "bil": 780,
      "est": 781,
      "ient": 782,
      "know": 783,
      "nam": 784,
      "num": 785,
      "pen": 786,
      "real": 787,
      "ber": 788,
      "lear": 789,
      "suc": 790,
      "prob": 791,
      "said": 792,
      "chances": 793,
      "defensive": 794,
      "gives": 795,
      "himself": 796,
      "ING": 797,
      "makes": 798,
      "sequently": 799,
      "AT": 800,
      "At": 801,
      "age": 802,
      "book": 803,
      "call": 804,
      "did": 805,
      "li": 806,
      "look": 807,
      "mind": 808,
      "nat": 809,
      "que": 810,
      "ran": 811,
      "sis": 812,
      "wan": 813,
      "instead": 814,
      "isolat": 815,
      "too": 816,
      "tern": 817,
      "comm": 818,
      "mast": 819,
      "feren": 820,
      "col": 821,
      "erior": 822,
      "matter": 823,
      "variations": 824,
      "principle": 825,
      "taken": 826,
      "demon": 827,
      "immediately": 828,
      "nament": 829,
      "wants": 830,
      "Cast": 831,
      "To": 832,
      "Tour": 833,
      "fa": 834,
      "lie": 835,
      "tle": 836,
      "wr": 837,
      "inte": 838,
      "stand": 839,
      "che": 840,
      "hel": 841,
      "consequently": 842,
      "attacking": 843,
      "threatened": 844,
      "via": 845,
      "necess": 846,
      "superior": 847,
      "manoeuvre": 848,
      "doub": 849,
      "according": 850,
      "isolated": 851,
      "colour": 852,
      "Tournament": 853,
      "interest": 854,
      ");": 855,
      "Again": 856,
      "Mar": 857,
      "OP": 858,
      "bre": 859,
      "cor": 860,
      "far": 861,
      "many": 862,
      "ness": 863,
      "seri": 864,
      "though": 865,
      "thought": 866,
      "rely": 867,
      "resu": 868,
      "remain": 869,
      "ope": 870,
      "ceed": 871,
      "pose": 872,
      "exp": 873,
      "suf": 874,
      "unless": 875,
      "tem": 876,
      "loses": 877,
      "going": 878,
      "strate": 879,
      "examin": 880,
      "except": 881,
      "line": 882,
      "important": 883,
      "complete": 884,
      "number": 885,
      "probably": 886,
      "like": 887,
      "quest": 888,
      "Marshall": 889,
      "break": 890,
      "Fr": 891,
      "Of": 892,
      "PA": 893,
      "RO": 894,
      "cer": 895,
      "close": 896,
      "fer": 897,
      "sit": 898,
      "sing": 899,
      "yet": 900,
      "ined": 901,
      "onal": 902,
      "being": 903,
      "becomes": 904,
      "orm": 905,
      "ask": 906,
      "head": 907,
      "altern": 908,
      "games": 909,
      "expla": 910,
      "sol": 911,
      "sure": 912,
      "consis": 913,
      "actual": 914,
      "made": 915,
      "sacr": 916,
      "study": 917,
      "things": 918,
      "brought": 919,
      "weakness": 920,
      "accompl": 921,
      "obtained": 922,
      "example": 923,
      "examples": 924,
      "account": 925,
      "work": 926,
      "carefully": 927,
      "opposing": 928,
      "diagonal": 929,
      "check": 930,
      "doubt": 931,
      "resul": 932,
      "question": 933,
      "From": 934,
      "situation": 935,
      "alternative": 936,
      "sacrif": 937,
      "accomplish": 938,
      "43": 939,
      "44": 940,
      "CH": 941,
      "DE": 942,
      "ER": 943,
      "Lask": 944,
      "ather": 945,
      "ahead": 946,
      "fur": 947,
      "hind": 948,
      "mar": 949,
      "ock": 950,
      "put": 951,
      "sk": 952,
      "ting": 953,
      "tly": 954,
      "tent": 955,
      "wise": 956,
      "another": 957,
      "When": 958,
      "moved": 959,
      "prepare": 960,
      "try": 961,
      "developed": 962,
      "ficient": 963,
      "ities": 964,
      "takes": 965,
      "shows": 966,
      "importance": 967,
      "hold": 968,
      "block": 969,
      "carried": 970,
      "pens": 971,
      "success": 972,
      "rank": 973,
      "lieve": 974,
      "wrong": 975,
      "interesting": 976,
      "serious": 977,
      "sufficient": 978,
      "strateg": 979,
      "Lasker": 980,
      "AN": 981,
      "CE": 982,
      "IT": 983,
      "OF": 984,
      "Wi": 985,
      "aim": 986,
      "cur": 987,
      "count": 988,
      "each": 989,
      "gr": 990,
      "ged": 991,
      "lit": 992,
      "ling": 993,
      "ms": 994,
      "ned": 995,
      "next": 996,
      "never": 997,
      "oc": 998,
      "rather": 999,
      "tur": 1000,
      "ually": 1001,
      "thin": 1002,
      "inter": 1003,
      "their": 1004,
      "analy": 1005,
      "ates": 1006,
      "itself": 1007,
      "toge": 1008,
      "stated": 1009,
      "stage": 1010,
      "lay": 1011,
      "believe": 1012,
      "assu": 1013,
      "ose": 1014,
      "lead": 1015,
      "dec": 1016,
      "hap": 1017,
      "Kings": 1018,
      "tic": 1019,
      "about": 1020,
      "advancing": 1021,
      "ided": 1022,
      "follows": 1023,
      "1913": 1024,
      "true": 1025,
      "somewhat": 1026,
      "simply": 1027,
      "Then": 1028,
      "differen": 1029,
      "obtaining": 1030,
      "possibil": 1031,
      "prove": 1032,
      "brings": 1033,
      "viol": 1034,
      "keeping": 1035,
      "longer": 1036,
      "paren": 1037,
      "present": 1038,
      "posted": 1039,
      "effect": 1040,
      "control": 1041,
      "called": 1042,
      "master": 1043,
      "help": 1044,
      "necessary": 1045,
      "experi": 1046,
      "further": 1047,
      "ski": 1048,
      "With": 1049,
      "little": 1050,
      "think": 1051,
      "together": 1052,
      "An": 1053,
      "Be": 1054,
      "Dr": 1055,
      "Ex": 1056,
      "Ha": 1057,
      "Jan": 1058,
      "RE": 1059,
      "Ru": 1060,
      "Such": 1061,
      "WN": 1062,
      "coun": 1063,
      "el": 1064,
      "every": 1065,
      "ft": 1066,
      "fre": 1067,
      "fav": 1068,
      "hi": 1069,
      "min": 1070,
      "ram": 1071,
      "say": 1072,
      "wer": 1073,
      "you": 1074,
      "those": 1075,
      "ating": 1076,
      "attem": 1077,
      "attent": 1078,
      "llent": 1079,
      "bear": 1080,
      "besides": 1081,
      "behind": 1082,
      "here": 1083,
      "merely": 1084,
      "owski": 1085,
      "left": 1086,
      "opport": 1087,
      "second": 1088,
      "players": 1089,
      "forcing": 1090,
      "expect": 1091,
      "sub": 1092,
      "icated": 1093,
      "ides": 1094,
      "Queens": 1095,
      "ample": 1096,
      "otherwise": 1097,
      "developing": 1098,
      "fine": 1099,
      "mates": 1100,
      "whether": 1101,
      "type": 1102,
      "beginner": 1103,
      "fix": 1104,
      "support": 1105,
      "suppose": 1106,
      "excellent": 1107,
      "directly": 1108,
      "Not": 1109,
      "diagram": 1110,
      "safety": 1111,
      "continu": 1112,
      "mistake": 1113,
      "powerful": 1114,
      "PAWN": 1115,
      "different": 1116,
      "violent": 1117,
      "parently": 1118,
      "experience": 1119,
      "Janowski": 1120,
      "counter": 1121,
      "attention": 1122,
      "opportun": 1123,
      "45": 1124,
      "AL": 1125,
      "After": 1126,
      "His": 1127,
      "UE": 1128,
      "cir": 1129,
      "cum": 1130,
      "fight": 1131,
      "gth": 1132,
      "hope": 1133,
      "lu": 1134,
      "led": 1135,
      "pur": 1136,
      "ru": 1137,
      "ry": 1138,
      "rid": 1139,
      "sl": 1140,
      "sy": 1141,
      "spe": 1142,
      "vis": 1143,
      "ances": 1144,
      "reme": 1145,
      "reate": 1146,
      "regain": 1147,
      "reply": 1148,
      "stration": 1149,
      "stren": 1150,
      "stances": 1151,
      "ese": 1152,
      "altogether": 1153,
      "fort": 1154,
      "exer": 1155,
      "vers": 1156,
      "ween": 1157,
      "compens": 1158,
      "defending": 1159,
      "tect": 1160,
      "between": 1161,
      "appl": 1162,
      "weaken": 1163,
      "loss": 1164,
      "drawing": 1165,
      "These": 1166,
      "proceed": 1167,
      "protect": 1168,
      "easy": 1169,
      "Therefore": 1170,
      "avo": 1171,
      "condition": 1172,
      "perfect": 1173,
      "pressure": 1174,
      "wards": 1175,
      "stronger": 1176,
      "natur": 1177,
      "command": 1178,
      "demonstration": 1179,
      "corner": 1180,
      "completely": 1181,
      "explained": 1182,
      "sacrifice": 1183,
      "blocks": 1184,
      "AND": 1185,
      "aims": 1186,
      "counting": 1187,
      "favour": 1188,
      "opportunity": 1189,
      "circum": 1190,
      "rule": 1191,
      "syste": 1192,
      "strength": 1193,
      "circumstances": 1194,
      ".[": 1195,
      "46": 1196,
      "48": 1197,
      "51": 1198,
      "AC": 1199,
      "AP": 1200,
      "Al": 1201,
      "Bes": 1202,
      "Cha": 1203,
      "ED": 1204,
      "For": 1205,
      "Had": 1206,
      "ON": 1207,
      "Pe": 1208,
      "St": 1209,
      "_the": 1210,
      "bit": 1211,
      "bur": 1212,
      "creas": 1213,
      "clear": 1214,
      "due": 1215,
      "down": 1216,
      "found": 1217,
      "gment": 1218,
      "hard": 1219,
      "ial": 1220,
      "jud": 1221,
      "kind": 1222,
      "ming": 1223,
      "pin": 1224,
      "ses": 1225,
      "sbur": 1226,
      "uct": 1227,
      "ular": 1228,
      "vo": 1229,
      "thor": 1230,
      "thod": 1231,
      "increas": 1232,
      "requi": 1233,
      "reach": 1234,
      "ene": 1235,
      "enorm": 1236,
      "ouble": 1237,
      "erve": 1238,
      "ory": 1239,
      "method": 1240,
      "moment": 1241,
      "along": 1242,
      "place": 1243,
      "sec": 1244,
      "sever": 1245,
      "advis": 1246,
      "ations": 1247,
      "shif": 1248,
      "til": 1249,
      "ties": 1250,
      "tice": 1251,
      "kept": 1252,
      "ended": 1253,
      "impossible": 1254,
      "compe": 1255,
      "prefer": 1256,
      "thereby": 1257,
      "until": 1258,
      "feat": 1259,
      "fered": 1260,
      "vening": 1261,
      "dri": 1262,
      "drive": 1263,
      "trouble": 1264,
      "sometimes": 1265,
      "apparently": 1266,
      "draws": 1267,
      "goes": 1268,
      "reader": 1269,
      "giving": 1270,
      "bringing": 1271,
      "difficulties": 1272,
      "END": 1273,
      "ENT": 1274,
      "begins": 1275,
      "respect": 1276,
      "answer": 1277,
      "seems": 1278,
      "taking": 1279,
      "practical": 1280,
      "worth": 1281,
      "reasons": 1282,
      "throughout": 1283,
      "manoeuvres": 1284,
      "careful": 1285,
      "ordin": 1286,
      "Notice": 1287,
      "opposite": 1288,
      "previously": 1289,
      "whole": 1290,
      "carry": 1291,
      "leaves": 1292,
      "nature": 1293,
      "fail": 1294,
      "remains": 1295,
      "examine": 1296,
      "certain": 1297,
      "turn": 1298,
      "intervening": 1299,
      "possibilities": 1300,
      "Example": 1301,
      "fortun": 1302,
      "perfectly": 1303,
      "Besides": 1304,
      "judgment": 1305,
      "enormous": 1306,
      "several": 1307,
      "advisable": 1308,
      "47": 1309,
      "49": 1310,
      "50": 1311,
      "52": 1312,
      "53": 1313,
      "56": 1314,
      "57": 1315,
      "Best": 1316,
      "Ge": 1317,
      "IV": 1318,
      "LOP": 1319,
      "QUE": 1320,
      "Se": 1321,
      "Sir": 1322,
      "TER": 1323,
      "TAC": 1324,
      "aut": 1325,
      "create": 1326,
      "ew": 1327,
      "ele": 1328,
      "four": 1329,
      "igin": 1330,
      "wa": 1331,
      "want": 1332,
      "ised": 1333,
      "resi": 1334,
      "offered": 1335,
      "lled": 1336,
      "become": 1337,
      "beaut": 1338,
      "orge": 1339,
      "origin": 1340,
      "edom": 1341,
      "meet": 1342,
      "moving": 1343,
      "mobil": 1344,
      "let": 1345,
      "ential": 1346,
      "poses": 1347,
      "although": 1348,
      "placed": 1349,
      "sees": 1350,
      "tact": 1351,
      "advers": 1352,
      "art": 1353,
      "why": 1354,
      "omas": 1355,
      "const": 1356,
      "tersbur": 1357,
      "vana": 1358,
      "advanced": 1359,
      "capt": 1360,
      "actually": 1361,
      "ively": 1362,
      "ulti": 1363,
      "aking": 1364,
      "drawn": 1365,
      "tra": 1366,
      "tries": 1367,
      "essential": 1368,
      "Thomas": 1369,
      "exchanged": 1370,
      "ENCE": 1371,
      "viz": 1372,
      "properly": 1373,
      "intended": 1374,
      "practice": 1375,
      "greater": 1376,
      "easier": 1377,
      "ava": 1378,
      "doubl": 1379,
      "hole": 1380,
      "stopp": 1381,
      "continue": 1382,
      "Once": 1383,
      "reality": 1384,
      "learn": 1385,
      "ATTAC": 1386,
      "looks": 1387,
      "Castle": 1388,
      "examination": 1389,
      "solid": 1390,
      "result": 1391,
      "accomplished": 1392,
      "CHAP": 1393,
      "mark": 1394,
      "strategical": 1395,
      "ITI": 1396,
      "occur": 1397,
      "effective": 1398,
      "Before": 1399,
      "Havana": 1400,
      "else": 1401,
      "freedom": 1402,
      "attempt": 1403,
      "compensation": 1404,
      "natural": 1405,
      "system": 1406,
      "Petersbur": 1407,
      "increases": 1408,
      "secure": 1409,
      "shift": 1410,
      "George": 1411,
      "QUEEN": 1412,
      "resign": 1413,
      "mobility": 1414,
      "adversary": 1415,
      "ATTACK": 1416,
      "CHAPTER": 1417,
      "Petersburg": 1418,
      "!!": 1419,
      ").": 1420,
      "54": 1421,
      "By": 1422,
      "CI": 1423,
      "CL": 1424,
      "DD": 1425,
      "EZ": 1426,
      "FENCE": 1427,
      "GH": 1428,
      "How": 1429,
      "IGH": 1430,
      "KN": 1431,
      "Let": 1432,
      "New": 1433,
      "OK": 1434,
      "PO": 1435,
      "Play": 1436,
      "RU": 1437,
      "SS": 1438,
      "ST": 1439,
      "Since": 1440,
      "Un": 1441,
      "Ver": 1442,
      "WI": 1443,
      "Yor": 1444,
      "_The": 1445,
      "_fix": 1446,
      "cla": 1447,
      "cut": 1448,
      "creat": 1449,
      "hence": 1450,
      "ip": 1451,
      "ild": 1452,
      "iar": 1453,
      "lim": 1454,
      "lod": 1455,
      "norm": 1456,
      "oy": 1457,
      "oom": 1458,
      "pion": 1459,
      "ring": 1460,
      "rup": 1461,
      "room": 1462,
      "sound": 1463,
      "tion": 1464,
      "wish": 1465,
      "inf": 1466,
      "invari": 1467,
      "ising": 1468,
      "relat": 1469,
      "itut": 1470,
      "enough": 1471,
      "ingly": 1472,
      "sta": 1473,
      "edingly": 1474,
      "devo": 1475,
      "whate": 1476,
      "positional": 1477,
      "ction": 1478,
      "omin": 1479,
      "within": 1480,
      "allow": 1481,
      "note": 1482,
      "notes": 1483,
      "notice": 1484,
      "util": 1485,
      "ship": 1486,
      "wered": 1487,
      "concer": 1488,
      "tied": 1489,
      "advances": 1490,
      "gains": 1491,
      "coming": 1492,
      "attacks": 1493,
      "among": 1494,
      "unquestion": 1495,
      "190": 1496,
      "1914": 1497,
      "trap": 1498,
      "uring": 1499,
      "teach": 1500,
      "something": 1501,
      "finish": 1502,
      "extreme": 1503,
      "weaker": 1504,
      "paraly": 1505,
      "partic": 1506,
      "whenever": 1507,
      "That": 1508,
      "cedure": 1509,
      "Here": 1510,
      "oughly": 1511,
      "prevents": 1512,
      "preventing": 1513,
      "procedure": 1514,
      "typ": 1515,
      "beginning": 1516,
      "answered": 1517,
      "binste": 1518,
      "disast": 1519,
      "dislod": 1520,
      "disrup": 1521,
      "opposition_": 1522,
      "worse": 1523,
      "exceedingly": 1524,
      "understand": 1525,
      "valu": 1526,
      "handling": 1527,
      "leaving": 1528,
      "offer": 1529,
      "making": 1530,
      "continuation": 1531,
      "contro": 1532,
      "realise": 1533,
      "succeed": 1534,
      "INGS": 1535,
      "masters": 1536,
      "ference": 1537,
      "matters": 1538,
      "demonstr": 1539,
      "breaking": 1540,
      "ROM": 1541,
      "ROOK": 1542,
      "single": 1543,
      "solut": 1544,
      "DEFENCE": 1545,
      "march": 1546,
      "prepared": 1547,
      "grad": 1548,
      "decided": 1549,
      "Rubinste": 1550,
      "high": 1551,
      "minus": 1552,
      "expected": 1553,
      "continues": 1554,
      "PAWNS": 1555,
      "purposes": 1556,
      "slight": 1557,
      "avoid": 1558,
      "thoroughly": 1559,
      "compelled": 1560,
      "respectively": 1561,
      "fortunately": 1562,
      "IVE": 1563,
      "LOPEZ": 1564,
      "wait": 1565,
      "original": 1566,
      "constitut": 1567,
      "ultimate": 1568,
      "However": 1569,
      "IGHT": 1570,
      "KNIGHT": 1571,
      "Played": 1572,
      "RUY": 1573,
      "Very": 1574,
      "York": 1575,
      "normal": 1576,
      "invariably": 1577,
      "whatever": 1578,
      "particular": 1579,
      "Rubinstein": 1580,
      "*/": 1581,
      ".:": 1582,
      "/*": 1583,
      "55": 1584,
      "58": 1585,
      "59": 1586,
      "60": 1587,
      "Ale": 1588,
      "BIT": 1589,
      "Com": 1590,
      "DI": 1591,
      "Gam": 1592,
      "II": 1593,
      "IS": 1594,
      "IDD": 1595,
      "LA": 1596,
      "Lope": 1597,
      "ME": 1598,
      "My": 1599,
      "Mast": 1600,
      "MIDD": 1601,
      "OME": 1602,
      "SOME": 1603,
      "UT": 1604,
      "Whe": 1605,
      "_a": 1606,
      "aid": 1607,
      "aint": 1608,
      "bu": 1609,
      "bas": 1610,
      "cou": 1611,
      "cul": 1612,
      "cus": 1613,
      "cident": 1614,
      "domin": 1615,
      "during": 1616,
      "fif": 1617,
      "fam": 1618,
      "fast": 1619,
      "gu": 1620,
      "ges": 1621,
      "gone": 1622,
      "gical": 1623,
      "ian": 1624,
      "ila": 1625,
      "jes": 1626,
      "just": 1627,
      "jun": 1628,
      "lo": 1629,
      "mit": 1630,
      "mer": 1631,
      "ns": 1632,
      "ore": 1633,
      "rate": 1634,
      "sion": 1635,
      "serve": 1636,
      "ures": 1637,
      "vie": 1638,
      "wing": 1639,
      "went": 1640,
      "thir": 1641,
      "inv": 1642,
      "theory": 1643,
      "repl": 1644,
      "really": 1645,
      "tory": 1646,
      "towards": 1647,
      "ves": 1648,
      "state": 1649,
      "stance": 1650,
      "laid": 1651,
      "lling": 1652,
      "chi": 1653,
      "cho": 1654,
      "chess": 1655,
      "deci": 1656,
      "set": 1657,
      "add": 1658,
      "ars": 1659,
      "arly": 1660,
      "six": 1661,
      "ational": 1662,
      "They": 1663,
      "vert": 1664,
      "ished": 1665,
      "conven": 1666,
      "conjun": 1667,
      "iful": 1668,
      "ified": 1669,
      "tie": 1670,
      "ends": 1671,
      "ication": 1672,
      "gained": 1673,
      "compar": 1674,
      "ived": 1675,
      "preference": 1676,
      "quaint": 1677,
      "pless": 1678,
      "attacked": 1679,
      "save": 1680,
      "Incident": 1681,
      "ulty": 1682,
      "advantageous": 1683,
      "anything": 1684,
      "ments": 1685,
      "mentary": 1686,
      "appe": 1687,
      "acquaint": 1688,
      "losing": 1689,
      "cially": 1690,
      "iliar": 1691,
      "backward": 1692,
      "INED": 1693,
      "difficulty": 1694,
      "indicated": 1695,
      "resis": 1696,
      "new": 1697,
      "need": 1698,
      "neare": 1699,
      "manner": 1700,
      "accur": 1701,
      "poor": 1702,
      "rench": 1703,
      "agree": 1704,
      "GAMBIT": 1705,
      "quickest": 1706,
      "lines": 1707,
      "forms": 1708,
      "lateral": 1709,
      "double": 1710,
      "conduct": 1711,
      "home": 1712,
      "demand": 1713,
      "overlook": 1714,
      "complic": 1715,
      "complicated": 1716,
      "dangerous": 1717,
      "known": 1718,
      "knowled": 1719,
      "ATE": 1720,
      "ATIVE": 1721,
      "range": 1722,
      "took": 1723,
      "common": 1724,
      "faulty": 1725,
      "helpless": 1726,
      "superiority": 1727,
      "explain": 1728,
      "consist": 1729,
      "consists": 1730,
      "results": 1731,
      "accomplishes": 1732,
      "DECL": 1733,
      "holds": 1734,
      "successful": 1735,
      "assume": 1736,
      "leads": 1737,
      "happen": 1738,
      "Ruy": 1739,
      "everything": 1740,
      "continued": 1741,
      "hopeless": 1742,
      "exerc": 1743,
      "applied": 1744,
      "application": 1745,
      "conditions": 1746,
      "Also": 1747,
      "Chajes": 1748,
      "enemy": 1749,
      "preferable": 1750,
      "driven": 1751,
      "drives": 1752,
      "elementary": 1753,
      "beautiful": 1754,
      "capture": 1755,
      "doubled": 1756,
      "stopped": 1757,
      "WITH": 1758,
      "limit": 1759,
      "pionship": 1760,
      "influ": 1761,
      "relative": 1762,
      "stale": 1763,
      "devote": 1764,
      "utilise": 1765,
      "unquestionably": 1766,
      "extremely": 1767,
      "dislodge": 1768,
      "valuable": 1769,
      "controlling": 1770,
      "demonstrates": 1771,
      "solute": 1772,
      "gradually": 1773,
      "highly": 1774,
      "constitutes": 1775,
      "Gambit": 1776,
      "ISH": 1777,
      "Lopez": 1778,
      "Masters": 1779,
      "MIDDLE": 1780,
      "Whether": 1781,
      "build": 1782,
      "familiar": 1783,
      "ilable": 1784,
      "logical": 1785,
      "oretic": 1786,
      "view": 1787,
      "decide": 1788,
      "convenient": 1789,
      "conjunction": 1790,
      "Incidentally": 1791,
      "knowledge": 1792,
      "DECLINED": 1793,
      ".,": 1794,
      "61": 1795,
      "All": 1796,
      "Ano": 1797,
      "BISH": 1798,
      "Ch": 1799,
      "Def": 1800,
      "Ev": 1801,
      "FF": 1802,
      "FR": 1803,
      "FU": 1804,
      "FROM": 1805,
      "French": 1806,
      "HO": 1807,
      "IR": 1808,
      "Kup": 1809,
      "Me": 1810,
      "Mr": 1811,
      "Mor": 1812,
      "Nor": 1813,
      "Nie": 1814,
      "NING": 1815,
      "OR": 1816,
      "One": 1817,
      "OUT": 1818,
      "PR": 1819,
      "Pr": 1820,
      "Pre": 1821,
      "PLA": 1822,
      "Sh": 1823,
      "San": 1824,
      "SITI": 1825,
      "TO": 1826,
      "Taking": 1827,
      "WIN": 1828,
      "Yet": 1829,
      "bat": 1830,
      "ben": 1831,
      "bor": 1832,
      "bast": 1833,
      "ding": 1834,
      "day": 1835,
      "fat": 1836,
      "fac": 1837,
      "fers": 1838,
      "ging": 1839,
      "hin": 1840,
      "ile": 1841,
      "ict": 1842,
      "illust": 1843,
      "illustration": 1844,
      "ible": 1845,
      "kward": 1846,
      "knew": 1847,
      "les": 1848,
      "low": 1849,
      "lies": 1850,
      "mz": 1851,
      "mas": 1852,
      "mpionship": 1853,
      "nor": 1854,
      "ners": 1855,
      "old": 1856,
      "pay": 1857,
      "pts": 1858,
      "pure": 1859,
      "page": 1860,
      "ror": 1861,
      "sp": 1862,
      "sort": 1863,
      "tual": 1864,
      "uce": 1865,
      "usu": 1866,
      "inion": 1867,
      "ints": 1868,
      "indirectly": 1869,
      "instance": 1870,
      "theoretic": 1871,
      "anti": 1872,
      "anwhile": 1873,
      "atory": 1874,
      "reg": 1875,
      "retake": 1876,
      "relin": 1877,
      "return": 1878,
      "revert": 1879,
      "itch": 1880,
      "stres": 1881,
      "start": 1882,
      "below": 1883,
      "chin": 1884,
      "error": 1885,
      "ander": 1886,
      "assa": 1887,
      "ions": 1888,
      "esca": 1889,
      "espe": 1890,
      "edge": 1891,
      "held": 1892,
      "While": 1893,
      "met": 1894,
      "mere": 1895,
      "meanwhile": 1896,
      "option": 1897,
      "opinion": 1898,
      "awkward": 1899,
      "deter": 1900,
      "enter": 1901,
      "posal": 1902,
      "placing": 1903,
      "gave": 1904,
      "around": 1905,
      "white": 1906,
      "forward": 1907,
      "sight": 1908,
      "extra": 1909,
      "fold": 1910,
      "gest": 1911,
      "conc": 1912,
      "conce": 1913,
      "confin": 1914,
      "concent": 1915,
      "condem": 1916,
      "abil": 1917,
      "absolute": 1918,
      "key": 1919,
      "ics": 1920,
      "icing": 1921,
      "ictory": 1922,
      "imin": 1923,
      "impres": 1924,
      "improve": 1925,
      "came": 1926,
      "compare": 1927,
      "prepar": 1928,
      "prefers": 1929,
      "ources": 1930,
      "quish": 1931,
      "ploy": 1932,
      "derive": 1933,
      "amount": 1934,
      "unit": 1935,
      "undeveloped": 1936,
      "became": 1937,
      "Intern": 1938,
      "change": 1939,
      "1918": 1940,
      "trans": 1941,
      "tried": 1942,
      "cover": 1943,
      "brill": 1944,
      "simpl": 1945,
      "petual": 1946,
      "weakening": 1947,
      "parts": 1948,
      "drawback": 1949,
      "gover": 1950,
      "struct": 1951,
      "strict": 1952,
      "cip": 1953,
      "obtains": 1954,
      "prevented": 1955,
      "exchanges": 1956,
      "proof": 1957,
      "INCI": 1958,
      "plans": 1959,
      "ENCH": 1960,
      "ease": 1961,
      "atively": 1962,
      "resources": 1963,
      "nearly": 1964,
      "keeps": 1965,
      "seemed": 1966,
      "discus": 1967,
      "disposal": 1968,
      "throw": 1969,
      "points": 1970,
      "ages": 1971,
      "anted": 1972,
      "sooner": 1973,
      "combined": 1974,
      "idently": 1975,
      "defends": 1976,
      "defended": 1977,
      "reasoning": 1978,
      "stood": 1979,
      "understood": 1980,
      "objection": 1981,
      "manoeuvring": 1982,
      "frontal": 1983,
      "mainly": 1984,
      "event": 1985,
      "perpetual": 1986,
      "blunder": 1987,
      "freely": 1988,
      "odd": 1989,
      "offers": 1990,
      "offensive": 1991,
      "combinations": 1992,
      "efit": 1993,
      "mistakes": 1994,
      "misses": 1995,
      "ounded": 1996,
      "immediate": 1997,
      "completed": 1998,
      "evidently": 1999,
      "numer": 2000,
      "realised": 2001,
      "Castling": 2002,
      "Castled": 2003,
      "standard": 2004,
      "necessity": 2005,
      "Against": 2006,
      "OPEN": 2007,
      "expounded": 2008,
      "exception": 2009,
      "doubtful": 2010,
      "sacrificing": 2011,
      "puts": 2012,
      "curious": 2013,
      "granted": 2014,
      "occas": 2015,
      "analyse": 2016,
      "analysed": 2017,
      "analysis": 2018,
      "haps": 2019,
      "happens": 2020,
      "possibility": 2021,
      "thinking": 2022,
      "Having": 2023,
      "REL": 2024,
      "attempts": 2025,
      "subject": 2026,
      "supported": 2027,
      "slow": 2028,
      "speak": 2029,
      "remem": 2030,
      "exerts": 2031,
      "weakened": 2032,
      "proceeding": 2033,
      "avoided": 2034,
      "commanding": 2035,
      "Championship": 2036,
      "clearly": 2037,
      "foundation": 2038,
      "hardly": 2039,
      "pinned": 2040,
      "required": 2041,
      "requires": 2042,
      "features": 2043,
      "driving": 2044,
      "ENDINGS": 2045,
      "ordination": 2046,
      "failing": 2047,
      "Sebast": 2048,
      "tactics": 2049,
      "train": 2050,
      "avail": 2051,
      "available": 2052,
      "POSITI": 2053,
      "clas": 2054,
      "created": 2055,
      "traps": 2056,
      "teacher": 2057,
      "typical": 2058,
      "disaster": 2059,
      "offering": 2060,
      "waiting": 2061,
      "ultimately": 2062,
      "Compare": 2063,
      "fifty": 2064,
      "third": 2065,
      "invol": 2066,
      "replies": 2067,
      "chick": 2068,
      "choice": 2069,
      "resist": 2070,
      "nearer": 2071,
      "complications": 2072,
      "happened": 2073,
      "influence": 2074,
      "Another": 2075,
      "BISHOP": 2076,
      "Chess": 2077,
      "Defence": 2078,
      "Evidently": 2079,
      "FRENCH": 2080,
      "Kupchick": 2081,
      "Niemz": 2082,
      "PRINCI": 2083,
      "Prepar": 2084,
      "PLAY": 2085,
      "Should": 2086,
      "battle": 2087,
      "benefit": 2088,
      "fatal": 2089,
      "purely": 2090,
      "usual": 2091,
      "anticip": 2092,
      "relinquish": 2093,
      "stress": 2094,
      "escape": 2095,
      "especially": 2096,
      "International": 2097,
      "Sebastian": 2098,
      "POSITION": 2099,
      "PRINCIPLE": 2100,
      "!;": 2101,
      ",\"": 2102,
      ",[": 2103,
      "62": 2104,
      "63": 2105,
      "64": 2106,
      "65": 2107,
      "66": 2108,
      "67": 2109,
      "81": 2110,
      ":--": 2111,
      "Ap": 2112,
      "AIN": 2113,
      "ASS": 2114,
      "Ber": 2115,
      "Bur": 2116,
      "Blan": 2117,
      "Bold": 2118,
      "CT": 2119,
      "Con": 2120,
      "Clu": 2121,
      "CENT": 2122,
      "De": 2123,
      "En": 2124,
      "ECE": 2125,
      "Fin": 2126,
      "First": 2127,
      "FIR": 2128,
      "FOR": 2129,
      "GY": 2130,
      "Gener": 2131,
      "GEN": 2132,
      "Get": 2133,
      "Hast": 2134,
      "Hence": 2135,
      "IC": 2136,
      "ION": 2137,
      "IECE": 2138,
      "K2": 2139,
      "Kost": 2140,
      "Mat": 2141,
      "Mis": 2142,
      "Many": 2143,
      "Mies": 2144,
      "MATE": 2145,
      "OT": 2146,
      "Other": 2147,
      "PE": 2148,
      "Per": 2149,
      "Par": 2150,
      "PROM": 2151,
      "PIECE": 2152,
      "Q3": 2153,
      "RT": 2154,
      "RTHE": 2155,
      "RATE": 2156,
      "SI": 2157,
      "So": 2158,
      "Sup": 2159,
      "Ta": 2160,
      "Two": 2161,
      "TRO": 2162,
      "VAL": 2163,
      "Winter": 2164,
      "_b": 2165,
      "_keep": 2166,
      "_via": 2167,
      "_When": 2168,
      "af": 2169,
      "au": 2170,
      "ain": 2171,
      "aight": 2172,
      "afr": 2173,
      "ail": 2174,
      "bly": 2175,
      "bal": 2176,
      "cal": 2177,
      "cred": 2178,
      "clin": 2179,
      "dd": 2180,
      "ded": 2181,
      "dwell": 2182,
      "dimin": 2183,
      "equ": 2184,
      "ets": 2185,
      "ecut": 2186,
      "fall": 2187,
      "fut": 2188,
      "fil": 2189,
      "gor": 2190,
      "greate": 2191,
      "hy": 2192,
      "hop": 2193,
      "har": 2194,
      "ig": 2195,
      "ily": 2196,
      "ices": 2197,
      "iant": 2198,
      "ifold": 2199,
      "jor": 2200,
      "ken": 2201,
      "lation": 2202,
      "light": 2203,
      "late": 2204,
      "lming": 2205,
      "mined": 2206,
      "none": 2207,
      "ot": 2208,
      "ov": 2209,
      "oken": 2210,
      "pi": 2211,
      "pages": 2212,
      "phy": 2213,
      "rm": 2214,
      "ris": 2215,
      "rul": 2216,
      "rous": 2217,
      "rap": 2218,
      "rated": 2219,
      "sc": 2220,
      "ser": 2221,
      "sour": 2222,
      "tit": 2223,
      "tes": 2224,
      "twi": 2225,
      "tal": 2226,
      "tant": 2227,
      "tends": 2228,
      "ught": 2229,
      "ured": 2230,
      "vided": 2231,
      "victory": 2232,
      "xim": 2233,
      "xander": 2234,
      "ze": 2235,
      "inact": 2236,
      "intr": 2237,
      "intact": 2238,
      "anced": 2239,
      "ons": 2240,
      "oning": 2241,
      "onwards": 2242,
      "ongest": 2243,
      "ises": 2244,
      "ists": 2245,
      "isol": 2246,
      "isted": 2247,
      "rela": 2248,
      "reti": 2249,
      "relie": 2250,
      "recover": 2251,
      "restrict": 2252,
      "relation": 2253,
      "itic": 2254,
      "itten": 2255,
      "enly": 2256,
      "ensu": 2257,
      "ences": 2258,
      "enced": 2259,
      "ings": 2260,
      "star": 2261,
      "labor": 2262,
      "becoming": 2263,
      "chn": 2264,
      "char": 2265,
      "cham": 2266,
      "andoning": 2267,
      "assing": 2268,
      "es_": 2269,
      "esse": 2270,
      "ed_": 2271,
      "owitch": 2272,
      "osen": 2273,
      "lem": 2274,
      "opted": 2275,
      "awak": 2276,
      "deed": 2277,
      "destr": 2278,
      "defeat": 2279,
      "deploy": 2280,
      "ention": 2281,
      "ented": 2282,
      "enters": 2283,
      "entry": 2284,
      "posing": 2285,
      "posed": 2286,
      "alone": 2287,
      "almost": 2288,
      "separ": 2289,
      "gar": 2290,
      "adopted": 2291,
      "arise": 2292,
      "arising": 2293,
      "forts": 2294,
      "ham": 2295,
      "cted": 2296,
      "withstand": 2297,
      "execut": 2298,
      "exposed": 2299,
      "ared": 2300,
      "notic": 2301,
      "utions": 2302,
      "whichever": 2303,
      "gets": 2304,
      "shut": 2305,
      "suic": 2306,
      "sudd": 2307,
      "prof": 2308,
      "prom": 2309,
      "conf": 2310,
      "consolid": 2311,
      "tible": 2312,
      "abandoning": 2313,
      "ateur": 2314,
      "icate": 2315,
      "iment": 2316,
      "cautions": 2317,
      "acts": 2318,
      "acter": 2319,
      "comments": 2320,
      "ives": 2321,
      "pret": 2322,
      "preci": 2323,
      "precautions": 2324,
      "iding": 2325,
      "quite": 2326,
      "pled": 2327,
      "major": 2328,
      "maxim": 2329,
      "safer": 2330,
      "Queening": 2331,
      "reatening": 2332,
      "outside": 2333,
      "amp": 2334,
      "amoun": 2335,
      "amples": 2336,
      "amateur": 2337,
      "fray": 2338,
      "unable": 2339,
      "unten": 2340,
      "unlike": 2341,
      "unnecessary": 2342,
      "unsound": 2343,
      "unusual": 2344,
      "fear": 2345,
      "feel": 2346,
      "useless": 2347,
      "Instead": 2348,
      "obvi": 2349,
      "obably": 2350,
      "changed": 2351,
      "changing": 2352,
      "197": 2353,
      "1919": 2354,
      "1910": 2355,
      "1911": 2356,
      "ult": 2357,
      "upon": 2358,
      "others": 2359,
      "irre": 2360,
      "defences": 2361,
      "using": 2362,
      "used": 2363,
      "threats": 2364,
      "tru": 2365,
      "anywhere": 2366,
      "techn": 2367,
      "develops": 2368,
      "cost": 2369,
      "somewhere": 2370,
      "final": 2371,
      "finesse": 2372,
      "brack": 2373,
      "broken": 2374,
      "122": 2375,
      "apply": 2376,
      "apart": 2377,
      "appreci": 2378,
      "paramount": 2379,
      "Though": 2380,
      "Threatening": 2381,
      "match": 2382,
      "mated": 2383,
      "squared": 2384,
      "varies": 2385,
      "straight": 2386,
      "strongest": 2387,
      "strives": 2388,
      "courses": 2389,
      "divided": 2390,
      "latter": 2391,
      "ilit": 2392,
      "possibly": 2393,
      "prolong": 2394,
      "process": 2395,
      "whelming": 2396,
      "INITI": 2397,
      "beginners": 2398,
      "vide": 2399,
      "violat": 2400,
      "princip": 2401,
      "manage": 2402,
      "manifold": 2403,
      "27th": 2404,
      "disagree": 2405,
      "distant": 2406,
      "thrust": 2407,
      "large": 2408,
      "selves": 2409,
      "ection": 2410,
      "rence": 2411,
      "ideal": 2412,
      "passing": 2413,
      "world": 2414,
      "themselves": 2415,
      "identical": 2416,
